/* Localized versions of Info.plist keys */

CFBundleName = "LDML/LassoScript";
CFBundleShortVersionString = "1.0.4";
CFBundleGetInfoString = "LDML/LassoScript Mode 1.0.4, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Xaren Consulting
http://www.xaren.net";